const aboutUsTrans = {
  intro_paragraph: "Про нас",
  intro_sentence: `Світ здоров'я та безпеки в екстремальних видах спорту! Наша система відстеження здоров'я людини 
     розроблена спеціально для тих, хто віддає перевагу пригодам, повним адреналіну. Ми допоможемо вам отримати 
     максимальне задоволення від занять пригодницьким спортом, забезпечивши надійний моніторинг вашої фізичної форми 
     та безпеку на кожному кроці.`,
  ourService: {
    paragraph: "Наші послуги",
    block1: {
      paragraph: "Біометричний моніторинг",
      text: `Ми надаємо системи відстеження, які відстежують ваші біометричні дані, такі як пульс, артеріальний тиск,
         рівень кисню в крові та температура тіла в режимі реального часу. Це допомагає контролювати свій фізичний стан
         і швидко реагувати на будь-які зміни.`,
    },
    block2: {
      paragraph: "Аналітика та звітність",
      text: `Ми надаємо інструменти аналітики та звітності, які допомагають вам аналізувати дані про своє здоров’я 
         та фізичну форму. Цю інформацію можна використати для покращення вашої програми тренувань і прийняття більш 
         обґрунтованих рішень щодо ваших спортивних результатів.`,
    },
    block3: {
      paragraph: "Сучасні технології та обладнання",
      text: `Ми використовуємо передові технології та високоякісне обладнання, щоб забезпечити точний і надійний 
         моніторинг вашого здоров'я. Ми завжди на крок попереду в розробці інноваційних рішень.`,
    },
  },
};

export default aboutUsTrans;
