const homePage = {
  intro_paragraph: "Ласкаво просимо до SKIIIIR",
  intro_sentence: `Світ здоров'я та безпеки в екстремальних видах спорту! Наша система відстеження здоров'я людини
     розроблена спеціально для тих, хто віддає перевагу адреналіновим пригодам. Ми допоможемо вам максимізувати ваші
     пригодницькі види спорту задоволення, забезпечуючи надійний моніторинг вашої фізичної форми, а ви в безпеці на 
     кожному кроці.`,
  team: {
    paragraph: "Наша команда",
    teammate1: {
      name: "Андрій Шерстюк",
      position: "Засновник компанії",
      text: `Наша місія - надихати та реалізовувати ваші амбіції. Ми віддані якості, надійності та цілісності в 
          усьому, що ми робимо, і прагнемо бути частиною вашого шляху до успіху.`,
    },
    teammate2: {
      name: "Белла Панчер",
      position: "Маркетинг",
      text: `Давайте разом створимо унікальну маркетингову стратегію, яка підкреслить ваші сильні сторони та 
         допоможе вам досягти довгострокового успіху.`,
    },
    teammate3: {
      name: "Ірина Матюшенко",
      position: "Скелелазіння",
      text: `Запрошую вас приєднатися до нашої команди скелелазів, де ви знайдете спільноту однодумців і захоплюючі
         пригоди на скелі.`,
    },
    teammate4: {
      name: "Михайло Микольчук",
      position: "Дайвінг",
      text: `Приєднуйтесь до нас, щоб відкрити для себе пишність підводного світу та стати частиною спільноти людей,
         які поділяють вашу пристрасть до дайвінгу. Пориньмо разом у нові горизонти!`,
    },
  },
  feedbacks: {
    paragraph: "Відгуки",
    form_paragraph: "Надішліть відгук до нашого сервісу",
    placeholder: "відправити відгук",
  },
};

export default homePage;
